import React from 'react';
import styles from './SecondSlider.m.css';
const SecondSlider=(props)=>(
	<div className={styles.content}>
		<p>В каждом бизнесе есть ключевые функции, их можно разделить по отделам:</p>

<p>ПРОМО - ЛИД - ПРОДАКШН - ЛИД2</p>
 
<p> <b>ПРОМО</b> отдел - это привлечение заявок, звонков, обратной связи, вопросов от клиентов.
Ключевая функция отдела Промо - привлечение обращений в компанию. Этим обычно
занимается маркетолог, маркетинговое агентство или отдел маркетинга.</p>

<p>После того как мы получили обращение (звонок, заявку и тд) от клиента, то оно попадает
во второй отдел, который называется ЛИД.</p>
 
<p> <b>ЛИД</b> отдел - занимается тем, что обращения превращает в сделки. Проще говоря - из заявки
делает деньги. Этим обычно занимается отдел продаж.</p>
 
<p>После того, как мы закрыли клиента и взяли с него деньги, мы должны предоставить ему
товар или услугу.</p>

<p>Это <b> ПРОДАКШН </b>отдел.</p>

<p>Все, что связанно с доставкой, реализацией услуг, разработкой, производством и т.д.</p>
 
<p> <b>ЛИД 2</b> отдел - это <b style={{color:"#9143f6"}}>то, чего нет в 97% компаний в СНГ</b>. Задача это отдела максимизировать
прибыль за счет уже текущих клиентов. Сделать допродажи, перевести на обслуживание,
посоветовать кого-то на дополнительные функции за процент и т.д.</p>

<p>Наша задача сделать так, чтобы Вы не просто получили сайт и рекламу, а полностью
делегировали все функции ПРОМО отдела, а также упростили функции ЛИД и ЛИД 2 отдела.</p>
 
<p>Пока 1000 маркетинговых агентств сначала делают сайты, и потом думают где взять для
них клиентов - Мы <b>анализируем</b> все возможные <b> источники трафика</b>, а уже <b> потом </b> под них
<b> создаем </b> максимально <b> релевантные(?) страницы </b>.</p>

<p>Прежде, чем взяться за проект мы проводим тщательный анализ Вашего текущего
положения. Мы возьмемся только за те проекты, где мы будем видеть, что
принесем Вам увеличение прибыли и если нам будет интересен проект, потому что
мы рассчитываем на долгосрочное сотрудничество.</p>
 
<p>Мы найдем лучшее решение для Вашего бизнеса. Просто заполните форму ниже и
бесплатно получите анализ Вашего бизнеса и просчет стоимости!</p>

<button>Получить!</button>
	</div>
	)

export default SecondSlider;